Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Email History (Document Flow)
de: E-Mail-Verlauf (Dokumentenfluss)
es: Historial de correo (flujo de documentos)
fr: Historique de l'e-mail (flux documentaire)
hi: ईमेल इतिहास (दस्तावेज़ प्रवाह)
it: Cronologia email (flusso documentale)
ja: メール履歴 (書類の流れ)
ko: 이메일 기록 (문서 흐름)
pt_br: Histórico do e-mail (fluxo de documentos)
zh_hans: 邮件历史（文稿流转）
zh_hant: 郵件歷史記錄（文件流轉）

source: Email HTML content
de: HTML-Inhalt der E-Mail
es: Contenido HTML del correo
fr: Contenu HTML de l'e-mail
hi: ईमेल HTML सामग्री
it: Contenuto HTML dell'email
ja: メールの HTML コンテンツ
ko: 이메일 HTML 콘텐츠
pt_br: Conteúdo HTML do e-mail
zh_hans: 邮件 HTML 内容
zh_hant: 郵件 HTML 內容

source: Email Identity
de: E-Mail-Identität
es: Identidad de correo
fr: Identité e-mail
hi: ईमेल पहचान
it: Identità email
ja: メールの識別情報
ko: 이메일 신원
pt_br: Identidade de e-mail
zh_hans: 邮件身份
zh_hant: 郵件身分

source: Email Inbox
de: E-Mail-Posteingang
es: Bandeja de entrada
fr: Boîte de réception
hi: ईमेल इनबॉक्स
it: Posta in arrivo
ja: 受信トレイ
ko: 이메일 받은 편지함
pt_br: Caixa de entrada
zh_hans: 邮件收件箱
zh_hant: 郵件收件匣

source: Email Labels & AI Tags
de: E-Mail-Labels & KI-Tags
es: Etiquetas de correo y etiquetas de IA
fr: Étiquettes d'e-mail et étiquettes IA
hi: ईमेल लेबल और AI टैग
it: Etichette email e tag IA
ja: メールラベルと AI タグ
ko: 이메일 레이블 및 AI 태그
pt_br: Rótulos de e-mail e etiquetas de IA
zh_hans: 邮件标签与 AI 标签
zh_hant: 郵件標籤與 AI 標籤

source: Email lacks Message-ID header
de: E-Mail hat keinen Message-ID-Header
es: El correo carece de cabecera Message-ID
fr: L'e-mail n'a pas d'en-tête Message-ID
hi: ईमेल में Message-ID हेडर नहीं है
it: L'email non ha l'header Message-ID
ja: メールに Message-ID ヘッダがありません
ko: 이메일에 Message-ID 헤더가 없음
pt_br: O e-mail não tem cabeçalho Message-ID
zh_hans: 邮件缺少 Message-ID 邮件头
zh_hant: 郵件缺少 Message-ID 標頭

source: Email list
de: E-Mail-Liste
es: Lista de correos
fr: Liste des e-mails
hi: ईमेल सूची
it: Elenco email
ja: メールリスト
ko: 이메일 목록
pt_br: Lista de e-mails
zh_hans: 邮件列表
zh_hant: 郵件列表

source: Email List
de: E-Mail-Liste
es: Lista de correos
fr: Liste des e-mails
hi: ईमेल सूची
it: Elenco email
ja: メールリスト
ko: 이메일 목록
pt_br: Lista de e-mails
zh_hans: 邮件列表
zh_hant: 郵件列表

source: Email List Density
de: Dichte der E-Mail-Liste
es: Densidad de la lista de correos
fr: Densité de la liste des e-mails
hi: ईमेल सूची घनत्व
it: Densità dell'elenco email
ja: メールリストの密度
ko: 이메일 목록 밀도
pt_br: Densidade da lista de e-mails
zh_hans: 邮件列表密度
zh_hant: 郵件列表密度

source: Email Selection
de: E-Mail-Auswahl
es: Selección de correos
fr: Sélection d'e-mails
hi: ईमेल चयन
it: Selezione email
ja: メールの選択
ko: 이메일 선택
pt_br: Seleção de e-mails
zh_hans: 邮件选择
zh_hant: 郵件選取

source: Email Size Distribution
de: Verteilung der E-Mail-Größen
es: Distribución del tamaño de los correos
fr: Répartition de la taille des e-mails
hi: ईमेल आकार वितरण
it: Distribuzione delle dimensioni delle email
ja: メールサイズの分布
ko: 이메일 크기 분포
pt_br: Distribuição de tamanho dos e-mails
zh_hans: 邮件大小分布
zh_hant: 郵件大小分佈

source: Email Subjects
de: E-Mail-Betreffs
es: Asuntos de correo
fr: Sujets des e-mails
hi: ईमेल विषय
it: Oggetti delle email
ja: メールの件名
ko: 이메일 제목
pt_br: Assuntos de e-mail
zh_hans: 邮件主题
zh_hant: 郵件主旨

source: Email Timeline
de: E-Mail-Zeitleiste
es: Línea de tiempo de correos
fr: Chronologie des e-mails
hi: ईमेल टाइमलाइन
it: Linea temporale email
ja: メールタイムライン
ko: 이메일 타임라인
pt_br: Linha do tempo de e-mails
zh_hans: 邮件时间线
zh_hant: 郵件時間軸

source: Email timeline (monthly volume chart)
de: E-Mail-Zeitleiste (monatliches Volumendiagramm)
es: Línea de tiempo de correos (gráfico de volumen mensual)
fr: Chronologie des e-mails (graphique du volume mensuel)
hi: ईमेल टाइमलाइन (मासिक मात्रा चार्ट)
it: Linea temporale email (grafico del volume mensile)
ja: メールタイムライン（月別件数グラフ）
ko: 이메일 타임라인(월별 수량 차트)
pt_br: Linha do tempo de e-mails (gráfico de volume mensal)
zh_hans: 邮件时间线（每月数量图表）
zh_hant: 郵件時間軸（每月數量圖表）

source: Email Timeline...
de: E-Mail-Zeitleiste …
es: Línea de tiempo de correos…
fr: Chronologie des e-mails…
hi: ईमेल टाइमलाइन…
it: Linea temporale email…
ja: メールタイムライン…
ko: 이메일 타임라인…
pt_br: Linha do tempo de e-mails…
zh_hans: 邮件时间线…
zh_hant: 郵件時間軸…

source: Email volume bar chart grouped by %@
de: Balkendiagramm des E-Mail-Volumens, gruppiert nach %@
es: Gráfico de barras del volumen de correo agrupado por %@
fr: Histogramme du volume d'e-mails groupé par %@
hi: %@ के अनुसार समूहित ईमेल मात्रा बार चार्ट
it: Grafico a barre del volume email raggruppato per %@
ja: %@ 別のメール件数棒グラフ
ko: %@별로 그룹화된 이메일 수량 막대 차트
pt_br: Gráfico de barras do volume de e-mails agrupado por %@
zh_hans: 按 %@ 分组的邮件数量柱状图
zh_hant: 依 %@ 分組的郵件數量長條圖

source: Email Volume Over Time
de: E-Mail-Volumen im Zeitverlauf
es: Volumen de correo a lo largo del tiempo
fr: Volume d'e-mails dans le temps
hi: समय के साथ ईमेल मात्रा
it: Volume email nel tempo
ja: メール件数の推移
ko: 시간에 따른 이메일 수량
pt_br: Volume de e-mails ao longo do tempo
zh_hans: 邮件数量随时间变化
zh_hant: 郵件數量隨時間變化

source: Email Volume Statistics
de: E-Mail-Volumenstatistik
es: Estadísticas de volumen de correo
fr: Statistiques de volume d'e-mails
hi: ईमेल मात्रा आँकड़े
it: Statistiche sul volume delle email
ja: メール量の統計
ko: 이메일 볼륨 통계
pt_br: Estatísticas de volume de e-mails
zh_hans: 邮件数量统计
zh_hant: 郵件數量統計

source: Emails (Fewest)
de: E-Mails (wenigste)
es: Correos (menos)
fr: E-mails (le moins)
hi: ईमेल (सबसे कम)
it: Email (meno)
ja: メール (少ない順)
ko: 이메일 (적은 순)
pt_br: E-mails (menos)
zh_hans: 邮件（最少）
zh_hant: 郵件（最少）

source: Emails (Most)
de: E-Mails (meiste)
es: Correos (más)
fr: E-mails (le plus)
hi: ईमेल (सबसे अधिक)
it: Email (più)
ja: メール (多い順)
ko: 이메일 (많은 순)
pt_br: E-mails (mais)
zh_hans: 邮件（最多）
zh_hant: 郵件（最多）

source: emails as CSV
de: E-Mails als CSV
es: correos como CSV
fr: e-mails en CSV
hi: ईमेल CSV के रूप में
it: email come CSV
ja: 件のメールを CSV として
ko: 개 이메일을 CSV로
pt_br: e-mails como CSV
zh_hans: 封邮件导出为 CSV
zh_hant: 封郵件匯出為 CSV

source: Emails auto-detected as potentially privileged (attorney-client, work product, etc.)
de: Automatisch als möglicherweise privilegiert erkannte E-Mails (Anwalt–Mandant, Arbeitsprodukt usw.)
es: Correos detectados automáticamente como potencialmente privilegiados (abogado-cliente, producto de trabajo, etc.)
fr: E-mails détectés automatiquement comme potentiellement privilégiés (avocat-client, travail préparatoire, etc.)
hi: संभावित विशेषाधिकार प्राप्त के रूप में स्वतः पहचाने गए ईमेल (वकील-मुवक्किल, कार्य उत्पाद आदि)
it: Email rilevate automaticamente come potenzialmente privilegiate (avvocato-cliente, prodotto del lavoro, ecc.)
ja: 秘匿特権の可能性ありと自動検出されたメール（弁護士-依頼者、ワークプロダクトなど）
ko: 특권 가능성(변호사-의뢰인, 업무 산출물 등)으로 자동 감지된 이메일
pt_br: E-mails detectados automaticamente como potencialmente privilegiados (advogado-cliente, produto de trabalho etc.)
zh_hans: 自动检测为可能具有特权的邮件（律师-客户、工作成果等）
zh_hant: 自動偵測為可能具有特權的郵件（律師-客戶、工作成果等）

source: Emails classified using NLP into review categories. Each batch groups similar emails for efficient reviewer assignment. Privilege-flagged items require attorney review before production.
de: Per NLP in Prüfkategorien klassifizierte E-Mails. Jeder Stapel gruppiert ähnliche E-Mails für eine effiziente Zuweisung an Prüfer. Als privilegiert markierte Elemente erfordern vor der Produktion eine anwaltliche Prüfung.
es: Correos clasificados mediante NLP en categorías de revisión. Cada lote agrupa correos similares para una asignación eficiente a revisores. Los elementos marcados como privilegiados requieren revisión de un abogado antes de la producción.
fr: E-mails classés par NLP en catégories de révision. Chaque lot regroupe des e-mails similaires pour une affectation efficace aux réviseurs. Les éléments signalés comme privilégiés nécessitent une revue par un avocat avant production.
hi: NLP से समीक्षा श्रेणियों में वर्गीकृत ईमेल। हर बैच कुशल समीक्षक असाइनमेंट के लिए समान ईमेल को समूहित करता है। विशेषाधिकार-चिह्नित आइटम को उत्पादन से पहले वकील की समीक्षा चाहिए।
it: Email classificate tramite NLP in categorie di revisione. Ogni lotto raggruppa email simili per un'assegnazione efficiente ai revisori. Gli elementi contrassegnati come privilegiati richiedono la revisione di un avvocato prima della produzione.
ja: NLP でレビューカテゴリに分類されたメール。各バッチは似たメールをまとめ、レビュー担当者への割り当てを効率化します。秘匿特権フラグ付きの項目は、提出前に弁護士のレビューが必要です。
ko: NLP로 검토 카테고리에 분류된 이메일. 각 배치는 유사한 이메일을 묶어 검토자 할당을 효율화합니다. 특권으로 표시된 항목은 제출 전에 변호사 검토가 필요합니다.
pt_br: E-mails classificados por NLP em categorias de revisão. Cada lote agrupa e-mails semelhantes para atribuição eficiente aos revisores. Itens sinalizados como privilegiados exigem revisão de advogado antes da produção.
zh_hans: 使用 NLP 分类到审阅类别的邮件。每个批次将相似邮件分组，以便高效分配审阅人。标记为特权的项目在生成前需要律师审阅。
zh_hant: 使用 NLP 分類到審閱類別的郵件。每個批次將相似郵件分組，以便有效率地指派審閱人。標記為特權的項目在產出前需要律師審閱。

source: Emails coded with evidence tags (relevant, privileged, flagged, suspicious, etc.)
de: Mit Beweis-Tags kodierte E-Mails (relevant, privilegiert, markiert, verdächtig usw.)
es: Correos codificados con etiquetas de evidencia (pertinente, privilegiado, marcado, sospechoso, etc.)
fr: E-mails codés avec des étiquettes de preuve (pertinent, privilégié, signalé, suspect, etc.)
hi: साक्ष्य टैग (प्रासंगिक, विशेषाधिकार प्राप्त, चिह्नित, संदिग्ध आदि) से कोड किए गए ईमेल
it: Email codificate con tag di prova (pertinente, privilegiata, contrassegnata, sospetta, ecc.)
ja: 証拠タグ（関連、秘匿特権、フラグ、疑わしいなど）でコーディングされたメール
ko: 증거 태그(관련, 특권, 표시됨, 의심 등)로 코딩된 이메일
pt_br: E-mails codificados com etiquetas de evidência (pertinente, privilegiado, sinalizado, suspeito etc.)
zh_hans: 标有证据标记（相关、特权、已标记、可疑等）的邮件
zh_hant: 標有證據標記（相關、特權、已標記、可疑等）的郵件

source: Emails detected as potentially attorney-client privileged or legally protected
de: Als möglicherweise anwaltlich privilegiert oder rechtlich geschützt erkannte E-Mails
es: Correos detectados como potencialmente protegidos por privilegio abogado-cliente o legalmente
fr: E-mails détectés comme potentiellement couverts par le privilège avocat-client ou protégés juridiquement
hi: संभावित रूप से वकील-मुवक्किल विशेषाधिकार प्राप्त या कानूनी रूप से संरक्षित पहचाने गए ईमेल
it: Email rilevate come potenzialmente coperte da privilegio avvocato-cliente o protette legalmente
ja: 弁護士-依頼者秘匿特権または法的保護の可能性ありと検出されたメール
ko: 변호사-의뢰인 특권 또는 법적 보호 가능성으로 감지된 이메일
pt_br: E-mails detectados como potencialmente protegidos por privilégio advogado-cliente ou legalmente
zh_hans: 检测为可能受律师-客户特权或法律保护的邮件
zh_hant: 偵測為可能受律師-客戶特權或法律保護的郵件

source: Emails in scope: %lld
de: E-Mails im Umfang: %lld
es: Correos en el ámbito: %lld
fr: E-mails dans le périmètre : %lld
hi: दायरे में ईमेल: %lld
it: Email nell'ambito: %lld
ja: 対象範囲のメール: %lld 件
ko: 범위 내 이메일: %lld개
pt_br: E-mails no escopo: %lld
zh_hans: 范围内的邮件：%lld
zh_hant: 範圍內的郵件：%lld

source: Emails Matched
de: E-Mails mit Treffern
es: Correos coincidentes
fr: E-mails correspondants
hi: मिले ईमेल
it: Email corrispondenti
ja: 一致したメール
ko: 일치한 이메일
pt_br: E-mails correspondentes
zh_hans: 匹配的邮件
zh_hant: 相符的郵件

source: Emails missing a subject line
de: E-Mails ohne Betreffzeile
es: Correos sin asunto
fr: E-mails sans ligne d'objet
hi: विषय पंक्ति रहित ईमेल
it: Email senza oggetto
ja: 件名のないメール
ko: 제목이 없는 이메일
pt_br: E-mails sem assunto
zh_hans: 缺少主题行的邮件
zh_hant: 缺少主旨列的郵件

source: Emails over 100KB in body size
de: E-Mails mit mehr als 100 KB Textgröße
es: Correos con un cuerpo de más de 100 KB
fr: E-mails dont le corps dépasse 100 Ko
hi: 100KB से बड़े मुख्य भाग वाले ईमेल
it: Email con corpo superiore a 100 KB
ja: 本文サイズが 100KB を超えるメール
ko: 본문 크기가 100KB를 넘는 이메일
pt_br: E-mails com corpo acima de 100 KB
zh_hans: 正文超过 100KB 的邮件
zh_hant: 內文超過 100KB 的郵件

source: Emails sent during late-night hours
de: Spät in der Nacht gesendete E-Mails
es: Correos enviados a altas horas de la noche
fr: E-mails envoyés tard dans la nuit
hi: देर रात के घंटों में भेजे गए ईमेल
it: Email inviate a tarda notte
ja: 深夜に送信されたメール
ko: 심야 시간에 보낸 이메일
pt_br: E-mails enviados tarde da noite
zh_hans: 深夜发送的邮件
zh_hant: 深夜傳送的郵件

source: Emails with attachments
de: E-Mails mit Anhängen
es: Correos con adjuntos
fr: E-mails avec pièces jointes
hi: अनुलग्नक वाले ईमेल
it: Email con allegati
ja: 添付ファイル付きの メール
ko: 첨부 파일이 있는 이메일
pt_br: E-mails com anexos
zh_hans: 带附件的 邮件
zh_hant: 帶附件的 郵件

source: Emails with identical subjects and senders
de: E-Mails mit identischem Betreff und Absender
es: Correos con asuntos y remitentes idénticos
fr: E-mails avec sujets et expéditeurs identiques
hi: समान विषय और प्रेषक वाले ईमेल
it: Email con oggetto e mittente identici
ja: 件名と送信者が同一のメール
ko: 제목과 발신자가 동일한 이메일
pt_br: E-mails com assuntos e remetentes idênticos
zh_hans: 主题和发件人相同的邮件
zh_hant: 主旨和寄件者相同的郵件

source: Emails with unusually large recipient lists or unknown domains
de: E-Mails mit ungewöhnlich großen Empfängerlisten oder unbekannten Domains
es: Correos con listas de destinatarios inusualmente largas o dominios desconocidos
fr: E-mails avec des listes de destinataires inhabituellement longues ou des domaines inconnus
hi: असामान्य रूप से बड़ी प्राप्तकर्ता सूची या अज्ञात डोमेन वाले ईमेल
it: Email con liste di destinatari insolitamente lunghe o domini sconosciuti
ja: 受信者リストが異常に大きい、または不明なドメインのメール
ko: 수신자 목록이 비정상적으로 크거나 알 수 없는 도메인의 이메일
pt_br: E-mails com listas de destinatários incomumente grandes ou domínios desconhecidos
zh_hans: 收件人列表异常庞大或域名未知的邮件
zh_hant: 收件者列表異常龐大或網域未知的郵件

source: Emails with unusually many attachments
de: E-Mails mit ungewöhnlich vielen Anhängen
es: Correos con un número inusual de adjuntos
fr: E-mails avec un nombre inhabituel de pièces jointes
hi: असामान्य रूप से अधिक अटैचमेंट वाले ईमेल
it: Email con un numero insolito di allegati
ja: 添付ファイルが異常に多いメール
ko: 첨부 파일이 비정상적으로 많은 이메일
pt_br: E-mails com um número incomum de anexos
zh_hans: 附件异常多的邮件
zh_hant: 附件異常多的郵件

source: Emerging Topic
de: Aufkommendes Thema
es: Tema emergente
fr: Sujet émergent
hi: उभरता विषय
it: Argomento emergente
ja: 新興トピック
ko: 떠오르는 주제
pt_br: Tópico emergente
zh_hans: 新兴主题
zh_hant: 新興主題

source: Empty
de: Leer
es: Vacío
fr: Vide
hi: खाली
it: Vuoto
ja: 空
ko: 비어 있음
pt_br: Vazio
zh_hans: 空
zh_hant: 空

source: Enable %@
de: %@ aktivieren
es: Activar %@
fr: Activer %@
hi: %@ सक्षम करें
it: Abilita %@
ja: %@ を有効にする
ko: %@ 활성화
pt_br: Ativar %@
zh_hans: 启用 %@
zh_hant: 啟用 %@

source: Enable AI features
de: KI-Funktionen aktivieren
es: Activar funciones de IA
fr: Activer les fonctions IA
hi: AI सुविधाएँ सक्षम करें
it: Abilita funzioni IA
ja: AI 機能を有効にする
ko: AI 기능 활성화
pt_br: Ativar recursos de IA
zh_hans: 启用 AI 功能
zh_hant: 啟用 AI 功能

source: Enable Forensic Mode
de: Forensikmodus aktivieren
es: Activar modo forense
fr: Activer le mode forensique
hi: फ़ोरेंसिक मोड सक्षम करें
it: Abilita modalità forense
ja: フォレンジックモードを有効にする
ko: 포렌식 모드 활성화
pt_br: Ativar modo forense
zh_hans: 启用取证模式
zh_hant: 啟用鑑識模式

source: Enable inline images
de: Eingebettete Bilder aktivieren
es: Activar imágenes incrustadas
fr: Activer les images intégrées
hi: इनलाइन चित्र सक्षम करें
it: Abilita immagini incorporate
ja: インライン画像を有効にする
ko: 인라인 이미지 활성화
pt_br: Ativar imagens incorporadas
zh_hans: 启用内嵌图片
zh_hant: 啟用內嵌圖片

source: Enable natural language mode
de: Modus für natürliche Sprache aktivieren
es: Activar modo de lenguaje natural
fr: Activer le mode langage naturel
hi: प्राकृतिक भाषा मोड सक्षम करें
it: Abilita modalità linguaggio naturale
ja: 自然言語モードを有効にする
ko: 자연어 모드 활성화
pt_br: Ativar modo de linguagem natural
zh_hans: 启用自然语言模式
zh_hant: 啟用自然語言模式

source: Enable Notifications
de: Mitteilungen aktivieren
es: Activar notificaciones
fr: Activer les notifications
hi: सूचनाएँ सक्षम करें
it: Abilita notifiche
ja: 通知を有効にする
ko: 알림 활성화
pt_br: Ativar notificações
zh_hans: 启用通知
zh_hant: 啟用通知

source: Enable Review Sharing
de: Prüffreigabe aktivieren
es: Activar compartición de revisión
fr: Activer le partage de révision
hi: समीक्षा साझाकरण सक्षम करें
it: Abilita condivisione della revisione
ja: レビュー共有を有効にする
ko: 검토 공유 활성화
pt_br: Ativar compartilhamento de revisão
zh_hans: 启用审阅共享
zh_hant: 啟用審閱共享

source: Enabled
de: Aktiviert
es: Activado
fr: Activé
hi: सक्षम
it: Abilitato
ja: 有効
ko: 활성화됨
pt_br: Ativado
zh_hans: 已启用
zh_hant: 已啟用

source: Enables AI-powered tags: sentiment, priority, phishing detection, and email classification.
de: Aktiviert KI-gestützte Tags: Stimmung, Priorität, Phishing-Erkennung und E-Mail-Klassifizierung.
es: Activa etiquetas con IA: sentimiento, prioridad, detección de phishing y clasificación de correos.
fr: Active les étiquettes IA : sentiment, priorité, détection d'hameçonnage et classification des e-mails.
hi: AI-संचालित टैग सक्षम करता है: भावना, प्राथमिकता, फ़िशिंग पहचान और ईमेल वर्गीकरण।
it: Abilita i tag basati sull'IA: sentiment, priorità, rilevamento phishing e classificazione delle email.
ja: AI によるタグを有効にします: 感情、優先度、フィッシング検出、メール分類。
ko: AI 기반 태그를 활성화합니다: 감정, 우선순위, 피싱 감지, 이메일 분류.
pt_br: Ativa etiquetas com IA: sentimento, prioridade, detecção de phishing e classificação de e-mails.
zh_hans: 启用 AI 驱动的标签：情绪、优先级、钓鱼检测和邮件分类。
zh_hant: 啟用 AI 驅動的標籤：情緒、優先順序、網路釣魚偵測和郵件分類。

source: Encoding Anomaly
de: Codierungsanomalie
es: Anomalía de codificación
fr: Anomalie d'encodage
hi: एन्कोडिंग विसंगति
it: Anomalia di codifica
ja: エンコーディングの異常
ko: 인코딩 이상
pt_br: Anomalia de codificação
zh_hans: 编码异常
zh_hant: 編碼異常

source: Encrypted
de: Verschlüsselt
es: Cifrado
fr: Chiffré
hi: एन्क्रिप्टेड
it: Cifrata
ja: 暗号化済み
ko: 암호화됨
pt_br: Criptografado
zh_hans: 已加密
zh_hant: 已加密

source: End date — hide emails newer than this (click for calendar)
de: Enddatum — E-Mails ausblenden, die neuer sind (klicken für Kalender)
es: Fecha final — ocultar correos más recientes que esta (haz clic para el calendario)
fr: Date de fin — masquer les e-mails plus récents que celle-ci (cliquez pour le calendrier)
hi: अंतिम तिथि — इससे नए ईमेल छिपाएँ (कैलेंडर के लिए क्लिक करें)
it: Data di fine — nascondi le email più recenti di questa (fai clic per il calendario)
ja: 終了日 — これより新しいメールを非表示にします (クリックでカレンダー)
ko: 종료 날짜 — 이보다 새로운 이메일 숨기기 (클릭하여 달력)
pt_br: Data final — ocultar e-mails mais recentes que esta (clique para o calendário)
zh_hans: 结束日期 — 隐藏晚于此日期的邮件（点按打开日历）
zh_hant: 結束日期 — 隱藏晚於此日期的郵件（按一下開啟行事曆）

source: End-of-day case log: verifies the chain, then copies today's activity report to the clipboard
de: Fallprotokoll zum Tagesende: überprüft die Kette und kopiert dann den heutigen Aktivitätsbericht in die Zwischenablage
es: Registro del caso al final del día: verifica la cadena y copia el informe de actividad de hoy al portapapeles
fr: Journal de dossier de fin de journée : vérifie la chaîne, puis copie le rapport d'activité du jour dans le presse-papiers
hi: दिन के अंत का केस लॉग: श्रृंखला सत्यापित करता है, फिर आज की गतिविधि रिपोर्ट क्लिपबोर्ड पर कॉपी करता है
it: Registro del caso a fine giornata: verifica la catena, poi copia il report di attività di oggi negli appunti
ja: 終業時の案件ログ: チェーンを検証してから、本日のアクティビティレポートをクリップボードにコピーします
ko: 하루 마감 사건 로그: 체인을 검증한 다음 오늘의 활동 보고서를 클립보드에 복사합니다
pt_br: Registro do caso no fim do dia: verifica a cadeia e copia o relatório de atividades de hoje para a área de transferência
zh_hans: 每日结束案件日志：校验链，然后将今天的活动报告拷贝到剪贴板
zh_hant: 每日結束案件記錄：驗證鏈，然後將今天的活動報告拷貝到剪貼板

source: End-to-end case management
de: Durchgängige Fallverwaltung
es: Gestión integral de casos
fr: Gestion de dossier de bout en bout
hi: शुरू से अंत तक केस प्रबंधन
it: Gestione dei casi end-to-end
ja: エンドツーエンドの案件管理
ko: 종단 간 사건 관리
pt_br: Gestão completa de casos
zh_hans: 端到端案件管理
zh_hant: 端對端案件管理

source: End-to-end case management.
de: Durchgängige Fallverwaltung.
es: Gestión integral de casos.
fr: Gestion de dossier de bout en bout.
hi: शुरू से अंत तक केस प्रबंधन।
it: Gestione dei casi end-to-end.
ja: エンドツーエンドの案件管理。
ko: 종단 간 사건 관리.
pt_br: Gestão completa de casos.
zh_hans: 端到端案件管理。
zh_hant: 端對端案件管理。

source: Enhance with AI
de: Mit KI verbessern
es: Mejorar con IA
fr: Améliorer avec l'IA
hi: AI से संवर्धित करें
it: Migliora con l'IA
ja: AI で強化
ko: AI로 보강
pt_br: Aprimorar com IA
zh_hans: 用 AI 增强
zh_hant: 用 AI 強化

source: Enhanced NLP + Apple AI synthesis — best of both, on-device
de: Erweiterte NLP + Apple-AI-Synthese — das Beste aus beidem, auf dem Gerät
es: NLP mejorado + síntesis de Apple AI — lo mejor de ambos, en el dispositivo
fr: NLP enrichi + synthèse Apple AI — le meilleur des deux, sur l'appareil
hi: उन्नत NLP + Apple AI संश्लेषण — दोनों का सर्वोत्तम, डिवाइस पर
it: NLP potenziato + sintesi Apple AI — il meglio di entrambi, sul dispositivo
ja: 強化 NLP + Apple AI 統合 — 両方の長所を、デバイス上で
ko: 향상된 NLP + Apple AI 합성 — 둘의 장점을 기기 내에서
pt_br: NLP aprimorado + síntese da Apple AI — o melhor dos dois, no dispositivo
zh_hans: 增强 NLP + Apple AI 综合 — 两者之长，设备端运行
zh_hant: 強化 NLP + Apple AI 綜合 — 兩者之長，裝置端執行

source: Enter a name for this filter preset.
de: Geben Sie einen Namen für diese Filtervorgabe ein.
es: Introduce un nombre para este preajuste de filtro.
fr: Saisissez un nom pour ce préréglage de filtre.
hi: इस फ़िल्टर प्रीसेट के लिए नाम दर्ज करें।
it: Inserisci un nome per questo preset di filtro.
ja: このフィルタプリセットの名前を入力してください。
ko: 이 필터 프리셋의 이름을 입력하세요.
pt_br: Digite um nome para esta predefinição de filtro.
zh_hans: 为此筛选预设输入名称。
zh_hant: 為此篩選預設集輸入名稱。

source: Enter author name
de: Autorenname eingeben
es: Introduce el nombre del autor
fr: Saisir le nom de l'auteur
hi: लेखक का नाम दर्ज करें
it: Inserisci il nome dell'autore
ja: 作成者名を入力
ko: 작성자 이름 입력
pt_br: Digite o nome do autor
zh_hans: 输入作者姓名
zh_hant: 輸入作者姓名

source: Enter keyword or pattern
de: Schlüsselwort oder Muster eingeben
es: Introduce una palabra clave o patrón
fr: Saisir un mot-clé ou un motif
hi: कीवर्ड या पैटर्न दर्ज करें
it: Inserisci parola chiave o pattern
ja: キーワードまたはパターンを入力
ko: 키워드 또는 패턴 입력
pt_br: Digite uma palavra-chave ou padrão
zh_hans: 输入关键词或模式
zh_hant: 輸入關鍵字或模式

source: Enter report title
de: Berichtstitel eingeben
es: Introduce el título del informe
fr: Saisir le titre du rapport
hi: रिपोर्ट शीर्षक दर्ज करें
it: Inserisci il titolo del report
ja: レポートのタイトルを入力
ko: 보고서 제목 입력
pt_br: Digite o título do relatório
zh_hans: 输入报告标题
zh_hant: 輸入報告標題

source: Enter the email address or name of the person to generate a GDPR data protection report for.
de: Geben Sie die E-Mail-Adresse oder den Namen der Person ein, für die ein DSGVO-Datenschutzbericht erstellt werden soll.
es: Introduce la dirección de correo o el nombre de la persona para la que generar un informe de protección de datos RGPD.
fr: Saisissez l'adresse e-mail ou le nom de la personne pour laquelle générer un rapport de protection des données RGPD.
hi: उस व्यक्ति का ईमेल पता या नाम दर्ज करें जिसके लिए GDPR डेटा सुरक्षा रिपोर्ट बनानी है।
it: Inserisci l'indirizzo email o il nome della persona per cui generare un report di protezione dati GDPR.
ja: GDPR データ保護レポートを生成する対象者のメールアドレスまたは名前を入力してください。
ko: GDPR 데이터 보호 보고서를 생성할 사람의 이메일 주소 또는 이름을 입력하세요.
pt_br: Digite o endereço de e-mail ou o nome da pessoa para quem gerar um relatório de proteção de dados GDPR.
zh_hans: 输入要为其生成 GDPR 数据保护报告的人员的电子邮件地址或姓名。
zh_hant: 輸入要為其產生 GDPR 資料保護報告的人員的電子郵件地址或姓名。

source: Enter your email (optional)
de: Geben Sie Ihre E-Mail-Adresse ein (optional)
es: Introduce tu correo (opcional)
fr: Saisissez votre e-mail (facultatif)
hi: अपना ईमेल दर्ज करें (वैकल्पिक)
it: Inserisci la tua email (facoltativo)
ja: メールアドレスを入力 (任意)
ko: 이메일 입력 (선택 사항)
pt_br: Digite seu e-mail (opcional)
zh_hans: 输入您的邮箱（可选）
zh_hant: 輸入您的電子郵件（選填）

source: Entities & Authorities
de: Entitäten & Behörden
es: Entidades y autoridades
fr: Entités et autorités
hi: इकाइयाँ और प्राधिकरण
it: Entità e autorità
ja: エンティティと当局
ko: 개체 및 기관
pt_br: Entidades e autoridades
zh_hans: 实体与机构
zh_hant: 實體與機構

source: Entity & Network Map
de: Entitäten- & Netzwerkkarte
es: Mapa de entidades y red
fr: Carte des entités et du réseau
hi: इकाई और नेटवर्क मानचित्र
it: Mappa di entità e rete
ja: エンティティとネットワークのマップ
ko: 개체 및 네트워크 지도
pt_br: Mapa de entidades e rede
zh_hans: 实体与网络图
zh_hant: 實體與網路圖

source: Entity Map
de: Entitätenkarte
es: Mapa de entidades
fr: Carte des entités
hi: इकाई मानचित्र
it: Mappa delle entità
ja: エンティティマップ
ko: 개체 지도
pt_br: Mapa de entidades
zh_hans: 实体图
zh_hant: 實體圖
